<?php
$title='Политика конфиденциальности aviator-venture.com';
$description='aviator-venture.com Политика конфиденциальности';
$keywords='';
$meta='<meta name="robots" content="noindex">';
?>
<?php include './res/header.php';?>

    <main class="main" id="main">
    <section class="section">
        <div class="container">
            <h1>Политика конфиденциальности</h1>
            <div class="row">
                <div class="col">

                <р>1. Загальное положение<br>
                         Сайт «aviator-venture.com» (далее по тексту - «Сайт») смотрите «aviator-venture.com», особенный aviator-venture.com, зарегистрированный, как діє відповідно до законодавства України (далі - «Компанія» или «Мі »).<br>
                         Компания с постоянством отдается до особой (персональной) информации о всех без винятку посетителей Сайта, а также на тихой осіб, как обслуживается сервісами Сайту. Зважаючи на этом, ми прагнемо защищаю конфиденциальность персонала даних (відомости и склонности відомости по физическою особу, за допомощиъ яких користувач ідентифікований или може бути специфически идентифікований), темъ сами сотворивши и забезопасиши очень комфортні умові використання сервісного коріва.
                         В рамках реализации политики конфиденциальности и защиты персональных данных (далі - «Политика»), текст якої викладено нижче. Зокрема, Политика устанавливает порядок обробки Компаний, види выбранных персональных данных и мету их використання, взаємодія Компанії с третьими лицами, заходи без пеки, что застосуються для захисту персональних даних, мы можем получить доступ к персональних даних, а такжожжжжжжжжжжжжжжжжг одобавщю коррoваціні , внесение змин, блокировка или вид своїх персональних даних и робота з будь-якими питаннями, какъ можно винить у Вас щодо опыт захисту персональних даних.<br>
                         2. Види оброблюваних персональних даних<br>
                         При поиске поставщиков сервиров Сайту Компания производит обработку таких данных поставщиков:<br>
                         • даних, які Користувач надає при заполнении форм и в процессе користування сайтом;<br>
                         • файлы cookie;<br>
                         • параметры и настройка интернет-браузера (User-agent).<br>
                         Зокрема, Компания сбирает лише ті персональні данные, які свидомо надані користувачем як субъектом персональних даних в цілях викорістанняу (наприкладъ, им'я и прізвище, адресъ электронной почты, номерного контактного телефона, тощо), що відповідно до відповідна Сайта законодавює Сведения о персонале даных на обробку своих персональних даных відповідно до мети их обробки, назначеної в цій Политиці.<br>
                         Компания собирает данные о статистике просмотра на Сайте (приклад, про регистрацию, трафик, просмотры, а также про использование, час, тривалность роботов в мережі Интернет и знаходення на Сайте).<br>
                         Кроме того, при отделении Сайта Компания фиксирует входы в систему. Інші відомості про поведінку користувача в мережі не обробляються и не зберігаються компаниєю.<br>
                         Звертаємо Вашему увагу, що Компания собирает минімальний обсяг інформації, необхідний виключно для конання запиту суб'єкта персонала даних.<br>
                         я, статного життя, биометричных или генетических данных (відповідно до статти 7 Закона Украины «Про захист персоналних даних»).<br>
                         3. Обробка персональних даних<br>
                         Обробка и закрытие наданных користувачем персональных данных здійснюється в дата-центрах, де розміщується обладнання, що забезопасує функціонування сервісів Сайту. Наданные персональные данные обрабатываются и могут быть собраны на Базе персональных данных или в окремій таблицах Базы данных Сайту.<br>
                         4. Целые обробки/використання персональных данных<br>
                         Персональные данные використую с метою защитной наданной Интернет-сервисов Сайту, обміну інформацією / новинами, відносин в сфері реклами и комунікації відповідно к Законодательству Украины, в числе, але не відповідно «Консівіст процістних освени да», «Проф. звязку с автоматизированной обработкой кадровых данных и додаткового протокола до Конвенциї про захист осіб у звязку зівязку зівізку зівізку зізведенії автоматію обробкою кадровъ щодо органів надзору и транскордонних потоків даних», «Про інформацию», «Про рекламу», «Про телекоммунікації», « Про защиту информации в информационно-телекоммуникационных ресурсах», «Про стойкость под триммером засобів масової информации и соціальний захист журналівів», а також у відповідності с Правилами використання Сайту и інших комівів, шо регулюють<діяльність>
                         5. Термин зберігання персональних даних<br>
                         Персональные данные сберегаются с протягиванием срока не больше, чем необхидно с метою их обработок.<br>
                         Письля, як суб'єкт персональних данных перестає бути користувачем Сайту того шляхом вида облікового запися на Сайте, его персональні данные, автоматически выявляються.<br>
                         6. Восстановление файлов cookie<br>
                         Cookie – это текстовый файл или файл, который может содержать невеликий объем информации, который управляется веб-браузером и хранится на пристрое пользователя (напри, компьютере, мобильном телефоне или на внутреннем пристройке, за доступом к своему поставщику услуг на сайте).<br>
                         Файлы cookie могут быть бути постійними (зберігаються в комп'ютері до момента предоставления их користувачем), или таймчасовыми/сесійними (зберігаються тільки до закритя). Так же, файлы cookie распределяются на головные (включаются без посередняка с посещаемостью Сайта) и сторонние (вставляются на другие сайты).<br>
                         Звертаємо увагу наступне:<br>
                         • данные файлы cookie повторяются при повторном открытии сайта;<br>
                         • в больших количествах випадов, веб-браузер допускает автоматическое сохранение файлов cookie на встроенном содержимом;<br>
                         • Отключение файлов cookie может быть предоставлено для обмена доступом к опубликованным материалам и/или непрерывному функционированию сервисов Сайта.<br>
                         Компания обращается к своим користувачам и получает возможность користування Сайтом максимально комфортным, и для этого Компания необхидно, за получением файла cookie, проанализирует ввод, уподобаня и интереси користувача. Анализ для доступа к файлам cookie, которые можно использовать, Компания может использовать модификацию користувача с Сайтом, выбрав наиболее удобный интерфейс и навигацию Сервиса.<br>
                         Враховая классификация Международной торговой палаты (Международная торговая палата), компания-победительница таких категорий файлов cookie:<br>
                         • Файлы cookie, необязательные для переназначения користувачем веб-странице и викоризации проигрывания сервисов (приклад, для доступа к защищённым страницам, рестрацировка и авторизация, размещение заказа на сайте). Эти файлы будут загружены заранее, при переходе на предыдущую веб-страницу в той же сессии.<br>
                         тощо). Эти данные запускаются при помощи користувача между сеансами веб-браузера. Сбор за дозволенную эксплуатацию файлов cookie информации, признанной тільки для статистических и аналитических завданий. Деяные данные файла cookie могут быть предоставлены трем особам, которые могут открываться с помощью веб-ресурса, а также специально для назначенных веб-сайтов.<br>
                         • Функциональные файлы cookie выбираются для сохранения параметров или конфигураций, которые проверяются на пристроении користувача між сеансами захвата веб-сайта (наприклад, им'я користувача, фото в профили, інформація по запрошенным комментариям, мову сайтичи, місцеузнані прохождение, вісцеуходження как небудь информация или выбор переваги раніше, а так же дополнительные параметры Сайту). Данные файлы cookie позволяют разрешить участникам делиться видео, участвовать в интерактивах (одобрение, голосование) и заменять их социальными сетями. Деяные данные файла cookie могут быть добавлены к трем особам, которые могут открываться через веб-ресурс.<br>
                         • Целые файлы cookie поддерживаются для наполнения контентом, который можно загружать для користувача. дополнительные параметры сайта).<br>
                         Сайт может предоставить вашу информацию с более высоким уровнем, включая медиа-клиенты, рекламодателей, агентства и партнеров по сумовому бизнесу для того, чтобы они предоставили якісну таргетированную рекламу.<br>
                         Компания використов cookie-файлов сторонних сервисов и сервисов аналитики:<br>
                         Зокрема, для оперативной доставки, лучшего точного віддображення и детального анализа контента на Сайте, Компания, пользующаяся услугами, как и во власність в сторонних сторонних компаниях, таких как Facebook, Twitter, Alphabet Inc. и другие. Наведенный в якосте прикладной компании можно проверить файлы cookie на сервере Користувача, подчас роботы на сайте.<br>
                         Слід звернути увагу, що Сайт не может вплиннути на роботу файлъ cookie, яко використовуюся съ сервісами. Все необхидні відомості про їх використання можна узнать, отвідвідавши відповідний ресурс.<br>
                         • Умови використання Google Analytics - http://www.google.com/analytics/terms/ru.html<br>
                         Как только вы это сделаете, автоматический робот с Сайтом будет доступен только при сохранении файла cookie. В тот раз, как отключены файлы cookie, можно получить доступ к информации, доступной на сайте, и обеспечить непрерывное функционирование служб Сайта.<br>
                         Вы должны получить доступ к компании с сохранением файла cookie, а также отправить сообщение электронной почтой на
                         contact@aviator-venture.com .<br>
                         Якщо користувач не погоджусь с використанням файла cookie или независимого вида использования файла cookie из своего веб-браузера, то при дополнительном просмотре користувачева сайт будет повторно запропоновано включен и вристання файл куки.<br>
                         Информація о користувачів, отриманів с доступнію файлів куки, не продається и не ширюється у відкритому доступу, а також є власністю Компании.<br>
                         7. Замена сайта с меньшими затратами<br>
                         При выдающемся использовании ресурсов на страницах Сайту можно бути использовать коды в последних Интернет-ресурсах трех осей, в результате чего такие Интернет-ресурсы и третей особи можно отримувати Ваши данные. Отже, ці Інтернет-ресурсы можно отримувати и оброблати інформацію про те, що Відвідали ці сторінки, а також іншу інформацію, яку передає користувача.<br>
                         Оценка внутренних сервисов Компании необходи- мо для оперативного анализа показателей Сайту, внутренних и внутренних от- ношений данных о посещаемости Сайта, глубины наблюдения, активных користувачей. Дани, отримани от таких сервівов, компания не зберігає и не обробляй.<br>
                         Відповідно, якщo користувач в силе яких-небудь причин не бажає, шоб зазначені сервіси отримували доступ к його персональних даних, користувач может за влісним бажанням вийти из своего облікового запису или профилю, очистити куки (через свій).<br>
                         8. Безпека неповнолітніх<br>
                         Сайт не указан для неподтвержденных заказчиков.<br>
                         9. Взаємодія Компанії с тремя персоналами щодоъних даних<br>
                         Компания не занимается передачей персональных данных третьим лицам, в том числе и в других странах, а также в связи с передачей данных через законопослушные организации, на передачу субъединичных сотрудников да, или у других виках, викладених у этой политики. Компания розуміє, що особиста інформація є цінністю и невід'ємним частиною, у того числа, особистих немайнових правъ фізичної особи, и то конує всі можливі заходи за хісту особістіх інформації користувачів, добросовестно о сообщівінівівін<
                         На сайте можно бути разместить на других веб-сайтах (в информационных и/или рекламных целях). При переходе Користувачем за посиланням на другие веб-сайты дія цієї политики на такі сайти ширюватися не буде.<br>
                         10. Конфиденциальность активности суб'єкта персональных данных на Сайте<br>
                         Информация о поведении на сайтах користувачей, которые происходят через некоторое время, или по электронной почте користувача заблокированы відповідно до законодавства. То есть, Компания жодним чином каким способом не порушает таємницю «активность» при выдержанном останнім сервівів Сайту.<br>
                         11. Захист персоналних даних<br>
                         Компания використов загальноприменяет стандарти технологичного и операционного обеспечения информации и персонала данных в отношении нарушений, неправильного використання, змини или знищення. Однак, неважаючи на все зусилля, Компания не может гарантировать абсолютную защищенность от любых задержек, которые винят за межами регулируемая Компанией.<br>
                        
                         12. Доступ к персональным данным<br>
                         Порядок доступа к персональным данным трех видов осіб определяется умовами згоди користувача, наданым власником персональних данных на обробку таких данных, или відповідно до відповідно закону.<br>
                         Доступы користувача до данных про себя здійснюється бесплатно.<br>
                         13. Права суб'єкта персональних даних<br>
                         Суб'єкт кадровых данных основных прав, передбачені Законом України «Про защиту персональных данных», а также:<br>
                        
                         2. удалить информацию о возможностях предоставления доступа к персональным данным, скрыть информацию о третьих лицах, которые передают персональные данные;<br>
                         3. на доступ к своим персональным данным;<br>
                         4. отримувати не пізніше, ніж за тридцять календарных дней от дня надходження запиту, випадков, передбачених законов, відповідь про те, чи обробляються персональні дані, а також отримувати зміст таких штатных даних;<br>
                         5. пред'являть мотивированно вмогу власнику персонала даних і из запереченням проти обробки своих персональих даних;<br>
                         6. пред'явти вмотивовану вимогу щодо зміни или знищення своїх персональних даних будь-яким власником и роспорядкомъ персональних даних, якщо ці дані оброблюються недобросовестно чи є недостовірними;<br>
                         7. на захисте своих сотрудников даних в случае неожиданной оброботки и випадковой траты, знищення, пошкодження у связку с умисним прихоуванням, ненаданням или несвоечасным ех наданням, а також на захисте від надання відомостях, що є недостоверность удостоверения, таинства недостоверности, таинства недостоверности физические особи;<br>
                         8. звертатися со скаргами на обробку своих сотрудников даних до Верховного Верховного Ради Украины от прав людейни или до суда;<br>
                         9. застосовувати засоби правового прокурора в разі порушення законодавства про захист персоналних даних;<br>
                         10. в носите застереження сходо обмеження права на обробку своих сотрудников даних під час надання згоди;<br>
                         11. Откликнитесь згоду на обробку персонала даних;<br>
                         12. знати механізмавтоматическиї обробки персональних даних;<br>
                         13. На основе автоматизированного управления, как правило, правовые индикаторы.<br>
                         Для продления, задержания доступа, вознесения, блокирования или вида своих сотрудников, даных и удаленных из года в год на обработку кадровых данных, которые выбраны специально для нашей политики, или у разной надобности быть-яв-яков-заинтересованными, нужными и нужными, даными претенциозными. обробляюсь Компанией, будь ласка, зверайтесь в Компании: электронной почтой
                         contact@aviator-venture.com .<br>
                         14. Змини в Политике<br>
                         В этой Политике периодично и без предварительного уведомления користувача о том, что он может вносить изменения и дополнения, в том числе, при изменениях в законопослушности.<br>
                         Просим час от часа пересматривать Политику для того, чтобы бути в курсе быть-яких змин или доповнень.</p>
                </div>
            </div>
        </div>
    </section>

    </main>



<?php include './res/footer.php';?>