<?php
$title=' СОГЛАШЕНИЕ ПОЛЬЗОВАТЕЛЯ AVIATOR-VENTURE';
$description='AVIATOR-VENTURE  СОГЛАШЕНИЕ ПОЛЬЗОВАТЕЛЯ';
$keywords='';
$meta='<meta name="robots" content="noindex">';
?>
<?php include './res/header.php';?>


    <main class="main">
       
    <section class="section" >
        <div class="container">
            <h1>СОГЛАШЕНИЕ ПОЛЬЗОВАТЕЛЯ</h1>
            <div class="row">
                <div class="col">
                <p>1. Общие положения Пользовательского соглашения.<br>
                         1.1. В этом документе и отношениях сторон, вытекающих или связанных с ним, применяются следующие термины и определения:<br>
                         а) Сайт – информационный интернет-сайт aviator-venture.com, представляющий собой систему интерактивного обслуживания в режиме реального времени во всемирной сети Интернет и включающий в себя информационные услуги и данные, предоставляемые администрацией сайта aviator-venture.com, мобильной версией сайта aviator-venture.com, всеми мобильными приложениями и другими продуктами aviator-venture.com, а также услуги и данные, предоставляемые на Сайте третьими лицами;<br>
                         б) Соглашение - действительное Пользовательское соглашение со всеми дополнениями и изменениями;
                         в) Пользователь - дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе или выступающее от имени и в интересах представленного им юридического лица;
                         г) Сервис - комплекс услуг, предоставляемых Пользователю с использованием Сайта.<br>
                         1.2. Использование Пользователем Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:<br>
                         • просмотр размещенных на Сайте материалов;<br>
                         • регистрацию и/или авторизацию на Сайте;<br>
                         • размещение или воспроизведение на Сайте любых материалов, включая, но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио- и видеофайлы, сведения и/или другая информация,<br>
                         создает договор на условиях настоящего Соглашения в соответствии с законодательством Украины.<br>
                         1.3. Воспользовавшись каждой из указанных выше возможностей по использованию Сервиса, Пользователь подтверждает, что:<br>
                         а) Ознакомился с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.<br>
                         б) принимает все условия настоящего Соглашения в полном объеме и обязуется их соблюдать или прекратить использование Сервиса. Если Пользователь не согласен с условиями настоящего Соглашения или не имеет права на заключение договора на их основе, ему следует немедленно прекратить использование Сервиса.<br>
                         в) Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента его размещения на Сайте Администрации.<br>
                         1.4. Настоящее Соглашение распространяется на отношения, связанные с правами и интересами третьих лиц, не являющихся Пользователями Сайта, но чьи права и интересы могут быть нарушены действиями Пользователей Сайта.<br>
                         2. Общая информация<br>
                         2.1. Настоящее Соглашение юридически обязывает как Администрацию, так и Пользователя.<br>
                         2.2. Пользователь имеет право отказаться от принятия изменений и дополнений в Соглашение, сделанных Администрацией, что означает отказ Пользователем от Сервиса Сайта.<br>
                         2.3. Все возможные споры, возникающие в связи с выполнением настоящего Соглашения, разрешаются в соответствии с нормами действующего законодательства Украины.<br>
                         2.4. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрацией агентских отношений, отношений общества, отношений по совместной деятельности, отношений личного найма или каких-либо других правоотношений, прямо не предусмотренных настоящим Соглашением.<br>
                         2.5. Пользователь, считающий, что его права и интересы были нарушены из-за действий Администрации или третьих лиц в связи с размещением на Сайте какого-либо Материала, направляет претензию в службу поддержки Сайта. Материал будет немедленно изъят из свободного доступа по первому требованию законного правообладателя.<br>
                         2.6. В случае принятия нормативно-правовых актов органами власти Украины, затрагивающими полностью или частично функционирование Сайта или Сервиса, Администрация сохраняет за собой право внесения каких-либо изменений в функционирование Сервиса, направленных на приведение деятельности Сайта в соответствие с новыми нормами.<br>
                         3. Условия использования согласно Соглашению<br>
                         3.1. Выразить согласие с условиями настоящего Соглашения. При этом Администрация не осуществляет проверку предоставленной Пользователем информации о правдивости и не несет ответственности перед третьими лицами за точность и правдивость такой информации; не расценивает предоставленную Пользователем информацию как персональные данные, подлежащие специальной защите согласно Закону Украины «О защите персональных данных»;<br>
                         3.2. Пользователь согласен с тем, что Администрация имеет право собирать и хранить регистрационные данные Пользователя в рамках Сервиса с целью выполнения положений настоящего Соглашения.<br>
                         3.3. Все вопросы предоставления прав доступа в Интернет, покупки и отладки для этого соответствующего оборудования и программного обеспечения решаются Пользователем самостоятельно и не подпадают под действие настоящего Соглашения.<br>
                         3.4. Пароль Пользователь может быть восстановлен Администрацией только в случае точного, правильного и полного ввода информации, указанной при первичной регистрации Пользователем аккаунта.<br>
                         3.5. Размещение материалов и использование Сервиса являются постмодерированными, то есть модератор знакомится с материалами после размещения таких материалов Пользователем на Сайте. Если какой-либо материал нарушает правила пользования Сайтом и/или содержащий информацию, противоречащую требованиям действующего законодательства, такой материал подлежит удалению.<br>
                         4. Условия использования материалов, размещенных на Сайте<br>
                         4.1. Сайт содержит охраняемые авторским правом материалы, товарные знаки и другие охраняемые законом материалы, включая, но не ограничиваясь, тексты, фотографии, видеоматериалы, графические изображения, музыкальные и звуковые произведения.<br>
                         4.2. Все содержание Сайта, за исключением рекламы, охраняется авторским правом как составленное произведение, созданное коллективным творческим трудом в соответствии с действующим законодательством Украины.<br>
                         4.3. Указанные в настоящем разделе Соглашения положения предусматривают защиту интересов администрации Сайта и третьих лиц, являющихся владельцами прав материалов Сайта. При этом все правообладатели могут воспользоваться своими правами, указанными в настоящем Соглашении, самостоятельно.<br>
                         4.4. Пользователь Сайта не имеет права вносить изменения, публиковать, передавать третьим лицам, участвовать в продаже или уступке, создавать производные работы или иным образом использовать, частично или полностью, содержание Сайта.<br>
                         4.5. Если иное не предусмотрено законодательством об авторском праве и смежных правах, не допускается воспроизведение, распространение, передача третьим лицам, опубликование или иное использование в коммерческих целях материалов, загруженных с сайта, без получения письменного разрешения Администрации Сайта или другого законного владельца исключительного права.<br> >
                         4.6. В случае получения разрешения на копирование, распространение, опубликование или иное использование материалов Сайта, охраняемых авторским правом, такое копирование, распространение, опубликование или иное использование не допускается без уведомления о принадлежности авторского права или с изменением или исключением имени автора и/или товарного знака. .</p>

                     <br>
                     <p>7. Права и обязанности<br>
                         7.1. Администрация пытается обеспечивать бесперебойную работу Сайта, однако не несет ответственности за полную или частичную потерю материалов, размещаемых Пользователем, а также за недостаточное качество или скорость предоставления Сервису.<br>
                         7.2. Пользователь имеет право размещать с помощью Сайта объекты интеллектуальной собственности, право на использование которых принадлежат ему по законным основаниям.<br>
                         7.3. Администрация имеет право отказать Пользователю в размещении материалов, текстовых сообщений, а также изъять материалы по своему усмотрению, если их содержание противоречит требованиям настоящего Соглашения.<br>
                         7.4. Пользователь соглашается с тем, что он несет полную ответственность за содержание материалов, размещаемых им на Сайте. Администрация не несет ответственности за содержание материалов и их соответствие требованиям законодательства, за нарушение авторских прав, а также за возможные нарушения прав третьих лиц в связи с размещением материалов на Сайте. В случае поступления претензий от третьих лиц, связанных с размещением материалов, Пользователь самостоятельно и за свой счет регулирует указанные претензии.<br>
                         7.5. Пользователь предоставляет Администрации неисключительную лицензию для использования, включая воспроизведение, распространение, переработку, публичный показ на Сайте и доведение до общего сведения материалов, размещенных Пользователем в рамках портала для публичного просмотра, как контента Сайта. Пользователь, являющийся законным автором указанных в настоящем пункте материалов, сохраняет за собой все имущественные и личные неимущественные авторские права, согласно законодательству Украины и международным соглашениям.<br>
                         7.6. Пользователь соглашается не воспроизводить, не повторять и не копировать, не продавать и не перепродавать, а также не использовать в каких-либо коммерческих целях какие-либо объекты интеллектуальной собственности, размещенные на Сайте, кроме тех случаев, когда такое право предоставляется его законным правообладателем. <br>
                         7.7. Администрация не гарантирует, что Сервисы Сайта будут отвечать требованиям Пользователя; будут предоставляться непрерывно, быстро, надежно и без ошибок, а результаты, которые могут быть получены Пользователем, будут точными и надежными.<br>
                         7.8. Любые материалы, полученные Пользователем с использованием Сервисов Сайта, Пользователь использует на свой страх и риск. Пользователь самостоятельно отвечает за любой ущерб, который может быть нанесен компьютеру и/или данным в результате загрузки и использования этих материалов.<br>
                         7.9. Администрация обязуется уведомить Пользователя о претензиях третьих лиц на размещенные Пользователем материалы. Пользователь обязуется либо предоставить Администрации права на публикацию материала, либо изъять материал.<br>
                         7.10. Администрация имеет право на первое требование соответствующего уполномоченного (правоохранительного) органа, но в соответствии с действующим законодательством предоставлять такому государственному органу имеющуюся информацию о Пользователе, не исключая персональные данные.<br>
                         7.11. Администрация не несет ответственности:<br>
                         • за действия Пользователя на Сайте;
                         • за сбои, возникающие в телекоммуникационных и/или энергетических сетях, действие вредоносных программ, а также за недобросовестные действия третьих лиц;<br>
                         • за содержание и законность Информации, используемой/получаемой Пользователем в рамках Сервиса, а также ее характер;<br>
                         • за ущерб/упущенную выгоду, причиненную Пользователю в результате использования или невозможности использования того или иного Сервиса;<br>
                         • за вероятность рекламной информации, получаемой Пользователем в рамках Сервиса, и качество рекламируемых в ней товаров/услуг и т.п.;
                         • за определенные повреждения программного и/или аппаратного комплекса Пользователя, возникшие в результате использования Сервиса.<br>
                    </p>
                </div>
            </div>
        </div>
    </section>
    </main>




<?php include './res/footer.php';?>